<?php

echo '
<h3 style="text-align: center">
Мониторинг деятельности по международному сотрудничеству
</h3><br>
<h4 style="color: green">
1. Для начала работы нажмите "Работа с данными" на левой панели
</h4>
<h4 style="color: green">
2. Выберите один из доступных Вам разделов
</h4>
<h4 style="color: green">
3. Выберите одну из таблиц 
</h4>
<h4 style="color: green">
4. В интерфейсе таблицы доступен весь необходимый функционал 
</h4>
<h4 style="color: green">
5. Для выхода из системы воспользуйтесь ссылкой на левой панели или кнопкой "Выход" в левом верхнем углу
</h4>

';